[
 {
  "nombre": "Edelweiss Mygale 2",
  "marca": "Edelweiss",
  "categoria": "Escalada",
  "color": [
   "negro"
  ],
  "talle": [
   "L"
  ],
  "precio": "6500",
  "descuento": "10",
  "descripcion": "Este arnes compacto y ligero es muy apreciado en escalada, recorridos por glaciares, carreras de aventura. Las perneras regulables permiten ajustar la talla segun la comodidad deseada o las capas de ropa y colocarse el arnes con los esquies o los crampones puestos. Las hebillas Doubleback tienen una forma determinada para facilitar su regulacion y ayudan a prevenir manipulaciones incorrectas. Fabricado en Francia. Perneras: 90cm Peso: 400g",
  "oferta": true,
  "temporada": true,
  "id": 1,
  "imagen": "img-1620161413073.jpg"
 },
 {
  "nombre": "Mochila Coleman Atitlan 50 Lts Senderismo Travesia",
  "marca": "Coleman",
  "categoria": "Mochilas",
  "color": [
   "rojo"
  ],
  "talle": [
   "L"
  ],
  "precio": "14000",
  "descuento": "10",
  "descripcion": "Capacidad: 50 Lt medidas 42x21x72 Estructura interna de aluminio para mayor soporte, estabilidad y comodidad. Compatible con sistemas de hidratacion y acceso para hidratador. Incluye cobertor impermeable. Correas y almohadillas en espalda y caderas respirables y anatomicas. Correas para hombros y cinturon de caderas ajustables para mayor comodidad. Correas de compresion y correas de esternon ajustables. 6 D rings frontales para mosquetones y otros equipamentos. Incluye dos correas para portar bastones de trekking. Dos cierres frontales y bolsillos laterales externos de malla mesh. Cinturon en la cadera con cierre en bolsillo. Cierre en la parte inferior para poder acceder tambien a la mochila por la parte inferior. Compartimiento interno con separacion. Material: Poliester Dobby 420D y Diamond Ripstop 420D.",
  "oferta": false,
  "temporada": true,
  "id": 2,
  "imagen": "img-1620676845116.jpg"
 },
 {
  "nombre": "EDELWEISS TOURING 8.5MM 30M",
  "marca": "Edelweiss",
  "categoria": "Escalada",
  "color": [
   "negro"
  ],
  "talle": [
   "L"
  ],
  "precio": "2000",
  "descuento": "15",
  "descripcion": "Cuerda auxiliar para uso en doble, o simple para tránsito glaciar, travesías cortas o asegurar un paso complejo, sin usar de manera riesgosa un cordín, y sin la necesidad de cargar los 60m de una cuerda estándar. Ideal para uso en ascensos donde es necesario encordarse en tramos cortos, como Lanín, Tronador, Vuelta al Hielo, etc. Con 48 gramos por metro, esta cuerda ocupa poco espacio en tu mochila y ofrece la protección que te mereces. En los neveros y en los pasos comprometidos, durante una excursión y en esquí de montaña, sus propiedades garantizan tu seguridad. Diámetro de 8,5 mm, Fuerza de impacto: 5,8 kN, Número de caídas UIAA: 8, Alargamiento 5-80 kg: 9%, Peso: 48 g/m, Certificación: UIAA - CE EN 892, Uso recomendado: Grandes travesías, marcha en glaciar y recorridos por terreno nevado fácil. ",
  "oferta": false,
  "temporada": false,
  "id": 3,
  "imagen": "img-1620676884580.jpg"
 },
 {
  "nombre": "BLACK DIAMOND ATC XP",
  "marca": "BLACK DIAMOND",
  "categoria": "Escalada",
  "color": [
   "azul",
   "negro"
  ],
  "talle": [
   "M",
   "S"
  ],
  "precio": "5000",
  "descuento": "10",
  "descripcion": "Este legendario dispositivo permite ajustar la cantidad de fricción necesaria para asegurar o descender dependiendo del grosor de la cuerda. Una serie de resaltes controlara el roce necesario desde una delgada cuerda de 7.7 mm hasta una de 11 mm. Se puede utilizar con cuerda simple o doble. Posee un área de radio amplio para producir un desgaste mínimo a la cuerda durante el uso.Excelente para asegurar y descender sin torsionar la cuerda.  -Resist. 24 kN  -Peso: 89 gr.",
  "oferta": true,
  "temporada": false,
  "imagen": "img-1620677036399.jpg",
  "id": 4
 },
 {
  "nombre": "EDELWEISS ENERGY 9,5MM 70M",
  "marca": "EDELWEISS",
  "categoria": "Escalada",
  "color": [
   "rojo",
   "verde"
  ],
  "precio": "30000",
  "descuento": "5",
  "descripcion": "La Energy es lo último en cuerdas, muy versátil tanto para escalada deportiva como rutas serias y alpinas, una cuerda que te acompañará allá donde vayas. Extremadamente ligera, puro rendimiento.",
  "oferta": false,
  "temporada": true,
  "imagen": "img-1620677144701.jpg",
  "talle": [],
  "id": 5
 },
 {
  "nombre": "MOSQUETON EDELWEISS LINK",
  "marca": "EDELWEISS",
  "categoria": "Escalada",
  "color": [
   "azul",
   "negro"
  ],
  "precio": "2000",
  "descuento": "5",
  "descripcion": "Mosquetón muy compacto. Su bajo peso, su tamaño pequeño y su cierre Keylock lo hacen ideal para alpinismo.  Características:  Sistema Keylock: excelente manejabilidad y fácil mosquetonaje. Peso: 66 g Apertura: 2 cm Resistencia longitudinal: 28 kN Resistencia transversal: 8 kN Resistencia gatillo abierto: 8 kN Medidas: 10,5 cm x 6,6 cm Certificación: CE - EN 12275/362 - UIAA",
  "oferta": true,
  "temporada": true,
  "imagen": "img-1620677240539.jpg",
  "talle": [],
  "id": 6
 },
 {
  "nombre": "SALOMON BUSHIDO DAMA",
  "marca": "SALOMON",
  "categoria": "Calzado",
  "color": [
   "rojo",
   "negro"
  ],
  "talle": [
   "L",
   "M",
   "S"
  ],
  "precio": "18500",
  "descuento": "10",
  "descripcion": "Zapatillas técnicas para correr por montaña. Ligeras y con una suela agresiva, las Bushido de La Sportiva se desmarcan como un calzado idóneo para carreras de media distancia en cualquier tipo de terreno.",
  "oferta": true,
  "temporada": true,
  "id": 7,
  "imagen": "img-1620677476257.jpg"
 },
 {
  "nombre": "EDELWEISS VERTIGE JUNIOR",
  "marca": "EDELWEISS",
  "categoria": "Escalada",
  "color": [
   "azul",
   "rojo"
  ],
  "talle": [
   "M",
   "S"
  ],
  "precio": "7300",
  "descuento": "",
  "descripcion": "Casco robusto diseñado para chicos. Ideal para escalada, rapel, parques aéreos, etc.",
  "oferta": false,
  "temporada": true,
  "imagen": "img-1620677597323.jpg",
  "id": 8
 },
 {
  "nombre": "MARMOT BOY'S PRECIP",
  "marca": "MARMOT",
  "categoria": "Camperas",
  "color": [
   "negro"
  ],
  "talle": [
   "M",
   "S"
  ],
  "precio": "10300",
  "descuento": "10",
  "descripcion": "Parka especifica para niños",
  "oferta": true,
  "temporada": false,
  "imagen": "img-1620677699281.jpg",
  "id": 9
 },
 {
  "nombre": "efssds",
  "marca": "sdfds",
  "categoria": "Escalada",
  "color": [
   "rojo"
  ],
  "talle": [
   "L"
  ],
  "precio": "445",
  "descuento": "445",
  "descripcion": "hjkhj",
  "oferta": true,
  "temporada": true,
  "imagen": "img-1623697543960.jpg",
  "id": 10
 }
]